Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 2. {#diS#}¦ (= 1. {#diS#}) f. P. 3,2,59. VOP. 3,134. 164. SIDDH. K. 247,b,5 v. u. 1) (wohin man zeigt) Richtung; Himmelsrichtung, Himmelsgegend (pl. = {#sarvA diSaH#}) AK. 1,1,2,2. H. 166. {#pra\jA\na\tIva\ na diSo^ minAti#} ṚV. 1,124,3. 3,30,12. {#diSa\M na di\zwAmf^jU\yeva\ yantA^#} 1,183,5. {#kze\tra\vidDi diSa\ AhA^ vipfcCa\te#} 9,70,9. AV. 3,31,4. 11,2,12. {#gacCAnayA diSA#} KATHĀS. 10,119. {#diksama#} gleiche Richtung habend SŪRYAS. 4,25. {#diktulya#} 7,12. {#diksAmya#} 3,17. 5,4. 12. {#digBeda#} 2,58. 3,16. 18. {#di\SaH sva^ru\zasa^H#} ṚV. 6,60,2. VS. 6,36. {#vAtA^ vAntu di\So di^SaH#} AV. 4,15,8. 10,3,10. ŚAT. BR. 1,2,5,17. 13,5,4,24. 8,1,5. 14,6,7,14. ĀŚV. GṚHY. 2,4. 4,9. ŚĀṄKH. GṚHY. 1,19. 2,14. {#yadAsya diSo dahyanti#} ṢAḌV. BR. 5,9; vgl. u. {#dAha#}.{# raktAnAM diSAM drazwA#} SUŚR. 1,121,14. 113,14. {#sarvA diSo jitvA#} SUND. 2,26. {#diSaH praseduH#} RAGH. 3,14. {#mUrKasya diSaH SUnyAH#} MṚCCH. 2,10. {#diSo vIkzate vApyaDaH#} in's Blaue hinein sehen (vgl. {#digvilokana#}) PAÑCAT. II,64. {#diSaH saMpUrayannAdEH#} INDR. 1,3. {#dikzu rukmIti viSrutaH#} MBH. 5,5351. MEGH. 25. {#digByaH#} von allen Weltgegenden BHĀG. P. 1,15,8. {#yaTA mfgagaRAMstrastAnsiMho drAvayate diSaH#} MBH. 8,2748. {#(tAn) diSaH prasTApayAmAsa#} R. 1,1,69. {#tato BagnA nfpatayo hanyamAnA diSo yayuH#} 66,25. {#vipradrutA BItAH — diSaH#} 55,22. {#diSo jagmuH#} 59,9. 97,9. 6,95,4. DRAUP. 8,40. {#diSo diSo jagmuH#} PAÑCAT. 129,20. {#diSo BejuH#} BHĀG. P. 4,4,34. {#vidravanti BayAdBItA nAnAdigByaH#} R. 1,55,23. {#yayurhfzwAH — sarvato diSam#} N. 16,5; vgl. {#gfhItadiS#}.{# diSi diSi#} allerwärts BHARTṚ. 1,86. vier Richtungen: {#prAcI, dakziRA, pratIcI, udIcI#} AV. 15,2,1. fgg. ĀŚV. GṚHY. 4,8. RAGH. 3,30. {#caturdikka#} KATHĀS. 15,137. [Page3-0638] fünf (die vorigen mit der {#DruvA#}) AV. 8,9,15. 13,3,6. 15,14,1. fgg. VS. 9,32. ŚAT. BR. 9,4,3,10. ŚĀṄKH. ŚR. 4,11,3. fgg. sechs (die vorigen mit der {#UrDvA#}) AV. 3,27,1. 12,3,55. fgg. 15,4,1. fgg. ŚAT. BR. 14,6,11,5. sieben (die vorigen mit der {#vyaDvA#}) AV. 4,40,1. fgg. ŚAT. BR. 9,5,2,8. TAITT. ĀR. 1,7. KAUŚ. 116. acht (die vier zuerst genannten nebst den zwischenliegenden SO. SW. NW. NO.) M. 1,13. zehn (die acht vorhergehenden nebst {#tiryak#} und {#UrDvam#} oder {#aDas#} und {#UrDvam#}) ŚAT. BR. 6,2,2,34. 8,4,2,13. MBH. 1,729. 3,10667. {#Aruhya vfkzaM mAdreya nirIkzasva diSo daSa#} 17246. 5,305. N. 24,22. {#adya BItAH palAyantAmarayaste diSo daSa#} R. 2,106,27. 3,54,7. 6,2,19. 36,107. {#etA daSa diSo Badre kAryamasti na me tvayA#} so v. a. gehe wohin es dir beliebt 100,18. MṚCCH. 123,23. RAGH. 8,29. BHĀG. P. 2,7,20. {#daSadiSi praDAvitAH#} VET. 14,2. Daher zur Bezeichnung der Zahl zehn ŚRUT. 36. SŪRYAS. 2,24. 8,6. zehn Weltgegenden ausser {#tiryak#} und {#UrDvam#} MBH. 3,856. {#diSAM patiH#} heisst Soma ṚV. 9,113,2. Rudra VS. 16,17; vgl. {#dikpati#} u. s. w. {#diSAM priyatamaH#} Bein. Śiva's H. ś. 46. {#diSAmudIcI#} (Zenith) — {#rAjA#} MBH. 14,1179. {#diSAM ca pradiSAM corDvaM dikpUrvA praTamA taTA#} 1224. {#pra\diSo\ diSa^Sca#} AV. 5,28,2. 9,2,21. {#diSaSca vidiSaScEva#} HARIV. 11000. {#di\SAma^ntarde\SAH#} AV. 4,40,8. 5,10,7. Die {#diSaH#} unter den {#devA vEkArikAH#} BHĀG. P. 2,5,30. {#diSAM vrataM daSAnugAnam#} N. eines Sāman Ind. St. 3,219. Am Ende eines adj. comp. VID. 101. am Ende eines adv. comp. {#diSa/m#} gaṇa {#SaradAdi#} zu P. 5,4,107. VOP. 6,62. — 2) die Fremde (vgl. {#digantara): digAgata, diglABa#} YĀJÑ. 2,254. — 3) Andeutung, Hinweis: {#vamanadravyayogAnAM digiyaM saMprakIrtitA#} SUŚR. 1,160,9. {#anayEva diSA#} KULL. zu M. 7,126. {#muneH pAWoktadiSA#} SĀH. D. 18,5. {#ityuktadiSA#} 23,22. 24,9. {#diNmAtram#} 60,15. Schol. zu KĀTY. ŚR. 24,7,22. {#digiyaM sUtrakftA pradarSitA . prayojanAni tvasyAnyAni bahUni#} Schol. zu VS. PRĀT. 4,179 in Ind. St. 4,280. {#dAsIsaBaM nfpasaBaM rakzaHsaBamimA diSaH#} dieses sind Hinweise so v. a. einzelne Beispiele AK. 3,6,3,27. 1,6. 6,40. — 4) Vorschrift, Ordnung; Art und Weise: {#EBya^H samA\nyA^ di\SAsmaBya^M jezi\ yotsi^ ca#} ṚV. 1,132,4. {#pUrvA\manu\ pra diSa\M pArTi^vAnAmf\tUnpra\SAsa\dvi da^DAvanu\zWu#} 95,3. 4,29,3. {#ji\hmaM nu^nudre 'va\taM tayA^ di\SAsi^Yca\nnutsa^m#} 1,85,11. — 5) Spuren eines Bisses VAIJ. beim Schol. zu ŚIŚ. 4,29; vgl. Stenzler, De lexicogr. s. principiis,22. — 6) N. pr. eines Flusses MBH. 6,327 (VP. 182).
ru: 2. {#diS#}¦ (= 1. {#diS#}) f. P. 3,2,59. VOP. 3,134. 164. SIDDH. K. 247,b,5 v. u. 1) (куда указывают) направление; сторона света, страна света (pl. = {#sarvA diSaH#}) AK. 1,1,2,2. H. 166. {#pra\jA\na\tIva\ na diSo^ minAti#} ṚV. 1,124,3. 3,30,12. {#diSa\M na di\zwAmf^jU\yeva\ yantA^#} 1,183,5. {#kze\tra\vidDi diSa\ AhA^ vipfcCa\te#} 9,70,9. AV. 3,31,4. 11,2,12. {#gacCAnayA diSA#} KATHĀS. 10,119. {#diksama#} имеющий одинаковое направление SŪRYAS. 4,25. {#diktulya#} 7,12. {#diksAmya#} 3,17. 5,4. 12. {#digBeda#} 2,58. 3,16. 18. {#di\SaH sva^ru\zasa^H#} ṚV. 6,60,2. VS. 6,36. {#vAtA^ vAntu di\So di^SaH#} AV. 4,15,8. 10,3,10. ŚAT. BR. 1,2,5,17. 13,5,4,24. 8,1,5. 14,6,7,14. ĀŚV. GṚHY. 2,4. 4,9. ŚĀṄKH. GṚHY. 1,19. 2,14. {#yadAsya diSo dahyanti#} ṢAḌV. BR. 5,9; vgl. u. {#dAha#}.{# raktAnAM diSAM drazwA#} SUŚR. 1,121,14. 113,14. {#sarvA diSo jitvA#} SUND. 2,26. {#diSaH praseduH#} RAGH. 3,14. {#mUrKasya diSaH SUnyAH#} MṚCCH. 2,10. {#diSo vIkzate vApyaDaH#} смотреть в пустоту, глядеть куда попало (vgl. {#digvilokana#}) PAÑCAT. II,64. {#diSaH saMpUrayannAdEH#} INDR. 1,3. {#dikzu rukmIti viSrutaH#} MBH. 5,5351. MEGH. 25. {#digByaH#} со всех сторон света BHĀG. P. 1,15,8. {#yaTA mfgagaRAMstrastAnsiMho drAvayate diSaH#} MBH. 8,2748. {#(tAn) diSaH prasTApayAmAsa#} R. 1,1,69. {#tato BagnA nfpatayo hanyamAnA diSo yayuH#} 66,25. {#vipradrutA BItAH — diSaH#} 55,22. {#diSo jagmuH#} 59,9. 97,9. 6,95,4. DRAUP. 8,40. {#diSo diSo jagmuH#} PAÑCAT. 129,20. {#diSo BejuH#} BHĀG. P. 4,4,34. {#vidravanti BayAdBItA nAnAdigByaH#} R. 1,55,23. {#yayurhfzwAH — sarvato diSam#} N. 16,5; vgl. {#gfhItadiS#}.{# diSi diSi#} повсюду BHARTṚ. 1,86. четыре стороны света: {#prAcI, dakziRA, pratIcI, udIcI#} AV. 15,2,1. fgg. ĀŚV. GṚHY. 4,8. RAGH. 3,30. {#caturdikka#} KATHĀS. 15,137. [Page3-0638] пять (предыдущие плюс {#DruvA#}) AV. 8,9,15. 13,3,6. 15,14,1. fgg. VS. 9,32. ŚAT. BR. 9,4,3,10. ŚĀṄKH. ŚR. 4,11,3. fgg. шесть (предыдущие плюс {#UrDvA#}) AV. 3,27,1. 12,3,55. fgg. 15,4,1. fgg. ŚAT. BR. 14,6,11,5. семь (предыдущие плюс {#vyaDvA#}) AV. 4,40,1. fgg. ŚAT. BR. 9,5,2,8. TAITT. ĀR. 1,7. KAUŚ. 116. восемь (четыре перечисленных выше вместе с промежуточными: ЮВ, ЮЗ, СЗ, СВ) M. 1,13. десять (предыдущие восемь плюс {#tiryak#} и {#UrDvam#} или {#aDas#} и {#UrDvam#}) ŚAT. BR. 6,2,2,34. 8,4,2,13. MBH. 1,729. 3,10667. {#Aruhya vfkzaM mAdreya nirIkzasva diSo daSa#} 17246. 5,305. N. 24,22. {#adya BItAH palAyantAmarayaste diSo daSa#} R. 2,106,27. 3,54,7. 6,2,19. 36,107. {#etA daSa diSo Badre kAryamasti na me tvayA#} то есть v. a. иди куда хочешь 100,18. MṚCCH. 123,23. RAGH. 8,29. BHĀG. P. 2,7,20. {#daSadiSi praDAvitAH#} VET. 14,2. Отсюда для обозначения числа десять ŚRUT. 36. SŪRYAS. 2,24. 8,6. десять стран света, кроме {#tiryak#} и {#UrDvam#} MBH. 3,856. {#diSAM patiH#} называется Soma ṚV. 9,113,2. Rudra VS. 16,17; vgl. {#dikpati#} u. s. w. {#diSAM priyatamaH#} Bein. Śiva's H. ś. 46. {#diSAmudIcI#} (зенит) — {#rAjA#} MBH. 14,1179. {#diSAM ca pradiSAM corDvaM dikpUrvA praTamA taTA#} 1224. {#pra\diSo\ diSa^Sca#} AV. 5,28,2. 9,2,21. {#diSaSca vidiSaScEva#} HARIV. 11000. {#di\SAma^ntarde\SAH#} AV. 4,40,8. 5,10,7. {#diSaH#} среди {#devA vEkArikAH#} BHĀG. P. 2,5,30. {#diSAM vrataM daSAnugAnam#} N. некоего Sāman Ind. St. 3,219. в конце adj. comp. VID. 101. в конце adv. comp. {#diSa/m#} gaṇa {#SaradAdi#} к P. 5,4,107. VOP. 6,62. — 2) чужбина, чужие края (vgl. {#digantara): digAgata, diglABa#} YĀJÑ. 2,254. — 3) указание, намёк: {#vamanadravyayogAnAM digiyaM saMprakIrtitA#} SUŚR. 1,160,9. {#anayEva diSA#} KULL. к M. 7,126. {#muneH pAWoktadiSA#} SĀH. D. 18,5. {#ityuktadiSA#} 23,22. 24,9. {#diNmAtram#} 60,15. Schol. к KĀTY. ŚR. 24,7,22. {#digiyaM sUtrakftA pradarSitA . prayojanAni tvasyAnyAni bahUni#} Schol. к VS. PRĀT. 4,179 в Ind. St. 4,280. {#dAsIsaBaM nfpasaBaM rakzaHsaBamimA diSaH#} это суть указания, так v. a. отдельные примеры AK. 3,6,3,27. 1,6. 6,40. — 4) предписание, правило; порядок; образ, способ: {#EBya^H samA\nyA^ di\SAsmaBya^M jezi\ yotsi^ ca#} ṚV. 1,132,4. {#pUrvA\manu\ pra diSa\M pArTi^vAnAmf\tUnpra\SAsa\dvi da^DAvanu\zWu#} 95,3. 4,29,3. {#ji\hmaM nu^nudre 'va\taM tayA^ di\SAsi^Yca\nnutsa^m#} 1,85,11. — 5) следы укуса VAIJ. при Schol. к ŚIŚ. 4,29; vgl. Stenzler, De lexicogr. s. principiis,22. — 6) N. pr. некоей реки MBH. 6,327 (VP. 182).

source: — {#A#} zerschlitzen, zerreissen: {#tanme varzma nfsiMharAjakarajErABidyate#} Spr. 2507.
ru: — {#A#} «разрезать на части, разрывать»: {#tanme varzma nfsiMharAjakarajErABidyate#} Spr. 2507.

source: — {#upa#} ruhig —, still werden; aufhören, sich legen, erlöschen: {#KalaH kenopaSAmyati#} Spr. 3197, v. l. MBH. 3,1405. BHĀG. P. 11,20,16. KULL. zu M. 8,129. {#nopaSAmyati me manaH#} MBH. 3,1008. {#upaSAmyatu te budDiH#} BHAṬṬ. 20,5. {#duHKaM SArIram#} MBH. 3,72. {#SabdaH#} 16,38. {#rajo BOmam#} 4,1051 ({#upA˚#} ed. Bomb.) 1775. 6,78. {#agniH#} ĀŚV. GṚHY. 1,9,3. AIT. BR. 7,5. NIR. 4,14. KAUŚ. 73. CHĀND. UP. 2,12,1. Spr. 2975. {#kopAgniH#} MBH. 13,7178. med. : {#tyaktvA manyumupaSAmyasva (vyupa˚#} ed. Bomb.) 6,5812. {#upaSAmyeran (agnayaH)#} AIT. BR. 7,8. {#yaTA nirinDano vahniH svayonA upaSAmyate . taTA vfttikzayAccittaM svayonA upaSAmyate ..#} MAITRYUP. 6,34. {#upaSAnta#} beruhigt, von Personen KATHĀS. 72,100. BHĀG. P. 3,22,27. 5,4,13. 7,14,3. {#upaSAntAtman#} adj. 1,13,50. 4,13,7. aufgehört, sich gelegt habend: {#˚vEra#} adj. VARĀH. BṚH. S. 8,30. erloschen PRAŚNOP. 3,9. R. 4,17,2. Vgl. {#upaSama#} fg. und {#upaSAnti#} . — caus. beruhigen, stillen, beschwichtigen, aufhören machen, placare VARĀH. BṚH. S. 97,17. DAŚAK. 67,18. Verz. d. Oxf. H. 145,b, No. 306, Z. 13. mit verlängertem Wurzelvocal (aus metrischen Rücksichten): {#puzpAyuDam — upaSAmaya#} MBH. 1,6577. {#agastyenApi vAtApiH kiMmarTamupaSAmitaH#} so v. a. zur ewigen Ruhe gebracht 3,8541. 8645. {#muKavAtopaSAmita#} durch Blasen abgekühlt (Speise) MĀRK. P. 50,45. — Vgl. {#upaSamana#} fg.
ru: — {#upa#} успокаиваться, затихать; прекращаться, улегаться, угасать: {#KalaH kenopaSAmyati#} Spr. 3197, v. l. MBH. 3,1405. BHĀG. P. 11,20,16. KULL. к M. 8,129. {#nopaSAmyati me manaH#} MBH. 3,1008. {#upaSAmyatu te budDiH#} BHAṬṬ. 20,5. {#duHKaM SArIram#} MBH. 3,72. {#SabdaH#} 16,38. {#rajo BOmam#} 4,1051 ({#upA˚#} ed. Bomb.) 1775. 6,78. {#agniH#} ĀŚV. GṚHY. 1,9,3. AIT. BR. 7,5. NIR. 4,14. KAUŚ. 73. CHĀND. UP. 2,12,1. Spr. 2975. {#kopAgniH#} MBH. 13,7178. med. : {#tyaktvA manyumupaSAmyasva (vyupa˚#} ed. Bomb.) 6,5812. {#upaSAmyeran (agnayaH)#} AIT. BR. 7,8. {#yaTA nirinDano vahniH svayonA upaSAmyate . taTA vfttikzayAccittaM svayonA upaSAmyate ..#} MAITRYUP. 6,34. {#upaSAnta#} успокоенный, о лицах KATHĀS. 72,100. BHĀG. P. 3,22,27. 5,4,13. 7,14,3. {#upaSAntAtman#} adj. 1,13,50. 4,13,7. прекративший(ся), улёгшийся: {#˚vEra#} adj. VARĀH. BṚH. S. 8,30. угасший PRAŚNOP. 3,9. R. 4,17,2. Vgl. {#upaSama#} fg. и {#upaSAnti#} . — caus. успокаивать, унимать, умиротворять, заставлять прекратиться, placare VARĀH. BṚH. S. 97,17. DAŚAK. 67,18. Verz. d. Oxf. H. 145,b, No. 306, Z. 13. с удлинённым корневым гласным (из метрических соображений): {#puzpAyuDam — upaSAmaya#} MBH. 1,6577. {#agastyenApi vAtApiH kiMmarTamupaSAmitaH#} так v. a. приведённый к вечному покою 3,8541. 8645. {#muKavAtopaSAmita#} охлаждённый путём обдувания (кушанье) MĀRK. P. 50,45. — Vgl. {#upaSamana#} fg.

source: — {#parA#} 1) wegfliehen, entfliehen: {#parA\ hi me\ vima^nyava\H pata^nti\ vasya^izwaye#} ṚV. 1,25,4. AV. 6,105,1. {#pakziRaH parApAtamAsate#} KĀṬH. 34,8. VS. 3,49. 4,34. {#BItaH parApatat#} BHĀG. P. 3,20,24. {#ava^sfzwA\ parA^ pata\ Sara^vye#} ṚV. 6,75,16. AV. 1,3,9. ŚĀṄKH. GṚHY. 1,22. {#jaladAH parApatan#} zogen fort BHĀG. P. 7,8,32. — 2) entfallen: {#tasya\ reta\H parA^patat#} TBR. 1,1,3,8. 5,4. {#soma\syEka^M hiMsi\tasya\ parA^patat#} AV. 5,28,6. ŚAT. BR. 1,5,1,20. 6,2,2,6. PĀR. GṚHY. 2,2. — caus. verjagen: {#parA^ Su\klAni^ pAtaya#} AV. 1,23,2.
ru: {#parA#} 1) улетать, спасаться бегством, бежать прочь: {#parA\ hi me\ vima^nyava\H pata^nti\ vasya^izwaye#} ṚV. 1,25,4. AV. 6,105,1. {#pakziRaH parApAtamAsate#} KĀṬH. 34,8. VS. 3,49. 4,34. {#BItaH parApatat#} BHĀG. P. 3,20,24. {#ava^sfzwA\ parA^ pata\ Sara^vye#} ṚV. 6,75,16. AV. 1,3,9. ŚĀṄKH. GṚHY. 1,22. {#jaladAH parApatan#} двинулись прочь BHĀG. P. 7,8,32. 2) ускользать, выпадать (из памяти и т. п.): {#tasya\ reta\H parA^patat#} TBR. 1,1,3,8. 5,4. {#soma\syEka^M hiMsi\tasya\ parA^patat#} AV. 5,28,6. ŚAT. BR. 1,5,1,20. 6,2,2,6. PĀR. GṚHY. 2,2. — caus. прогонять, изгонять: {#parA^ Su\klAni^ pAtaya#} AV. 1,23,2.

source: — 4) pass. a) gewünscht —, gern gesehen werden: {#sarvamAtmArTamizyate#} MBH. 1,6145. 5144. 6184. {#nfpasaMSraya izyate buDEH#} PAÑCAT. I,27. {#tajjYAtvA satAM saMgatamizyate#} HIT. 24,18. {#na hi cUqAmaRisTAne pAdukA kEScidizyate#} IV,11. {#ataH samIpe pariReturizyate pramadA svabanDuBiH#} ŚĀK. 114. — b) verlangt —, gefordert werden, vorgeschrieben sein: {#kftopanayanasyAsya vratAdeSanamizyate . brahmaRo grahaRaM cEva#} M. 2,173. {#hastacCedanamizyate#} 8,322. {#aSvameDasya cEkasya vEtaso BAga izyate#} R. 1,13,42. — c) gebilligt —, anerkannt —, angenommen —, für Etwas angesehen werden, gelten: {#acCadmanA mAyayA ca mfgARAM vaDa izyate#} MBH. 1,4570. {#nihatasya paSoryajYe svargaprAptiryadIzyate#} PRAB. 28,10. {#trirAtraM daSarAtraM vA SAvamASOcamizyate#} YĀJÑ. 3,18. {#nirvfttacUqakAnAM tu trirAtrAcCudDirizyate#} M. 5,67. 71. {#Bartureva tadizyate#} das wird als dem Gatten angehörend angesehen 9,196. 197. {#sAkAro niHspfho vAgmI#} u. s. w. {#rAjapuruza izyate#} PAÑCAT. III,84. {#apakArizu yaH sADuH sa sADuH sadBirizyate#} I,277. SĀṂKHYAK. 28. 44. BHĀṢĀP. 84. AMṚTAV. UP. in Ind. St. 2,60. 61. {#sanantAnna sanizyate#} nach einem <ab>desider.</ab> gilt kein <ab>desider.</ab>- Suffix P. 3,1,7, Kār. {#citA kAzWamaWI cEtyaM citAcUqakamizyate . cittaM ca#} (lauter Synonyme) TRIK. 2,8,62. {#jamBo dante 'pi cezyate#} jambha gilt auch für Zahn (bedeutet auch Zahn) 3,3,286. 64. mit act.-Endung ohne dass das Versmaass es erforderte: {#yadi kAle tu dozo 'sti yadi tatrApi nezyati#} MBH. 13,59. — Vgl. {#icCA, icCu#} .
ru: — 4) pass. a) быть желанным, быть приятным, пользоваться расположением: {#sarvamAtmArTamizyate#} MBH. 1,6145. 5144. 6184. {#nfpasaMSraya izyate buDEH#} PAÑCAT. I,27. {#tajjYAtvA satAM saMgatamizyate#} HIT. 24,18. {#na hi cUqAmaRisTAne pAdukA kEScidizyate#} IV,11. {#ataH samIpe pariReturizyate pramadA svabanDuBiH#} ŚĀK. 114. — b) требоваться, быть востребованным, быть предписанным: {#kftopanayanasyAsya vratAdeSanamizyate . brahmaRo grahaRaM cEva#} M. 2,173. {#hastacCedanamizyate#} 8,322. {#aSvameDasya cEkasya vEtaso BAga izyate#} R. 1,13,42. — c) быть одобренным, признанным, принятым; считаться чем-либо, иметь силу: {#acCadmanA mAyayA ca mfgARAM vaDa izyate#} MBH. 1,4570. {#nihatasya paSoryajYe svargaprAptiryadIzyate#} PRAB. 28,10. {#trirAtraM daSarAtraM vA SAvamASOcamizyate#} YĀJÑ. 3,18. {#nirvfttacUqakAnAM tu trirAtrAcCudDirizyate#} M. 5,67. 71. {#Bartureva tadizyate#} это считается принадлежащим супругу 9,196. 197. {#sAkAro niHspfho vAgmI#} u. s. w. {#rAjapuruza izyate#} PAÑCAT. III,84. {#apakArizu yaH sADuH sa sADuH sadBirizyate#} I,277. SĀṂKHYAK. 28. 44. BHĀṢĀP. 84. AMṚTAV. UP. в Ind. St. 2,60. 61. {#sanantAnna sanizyate#} после desider. суффикс desider. не употребляется P. 3,1,7, Kār. {#citA kAzWamaWI cEtyaM citAcUqakamizyate . cittaM ca#} (сплошь синонимы) TRIK. 2,8,62. {#jamBo dante 'pi cezyate#} jambha употребляется также в значении «зуб» 3,3,286. 64. с окончанием act. без того, чтобы этого требовал метр: {#yadi kAle tu dozo 'sti yadi tatrApi nezyati#} MBH. 13,59. — Vgl. {#icCA, icCu#} .

source: — {#pratipra#} caus. verkünden, zu wissen thun TS. 3,1,4,1.
ru: — {#pratipra#} caus. возвестить, дать знать TS. 3,1,4,1.

source: — {#sam#} 1) sich gegenseitig fassen TBR. 1,7,1,6. — 2) erlangen, bekommen, theilhaftig werden: {#mAtuluNgaM kuta idaM saMlabDaM BavatAm#} KATHĀS. 53,40. {#yayA#} ({#BaktyA#}) {#saMlaByate ratiH#} BHĀG. P. 7,7,33. — desid. s. {#saMlipsu#} .
ru: — {#sam#} 1) схватывать друг друга, взаимно удерживать TBR. 1,7,1,6. — 2) достигать, получать, становиться причастным (чему-л.): {#mAtuluNgaM kuta idaM saMlabDaM BavatAm#} KATHĀS. 53,40. {#yayA#} ({#BaktyA#}) {#saMlaByate ratiH#} BHĀG. P. 7,7,33. — desid. s. {#saMlipsu#} .

source: {#yat#}¦ Caus. vgl. ROTH in Z. d. d. m. G. 41,676. — Mit {#anvA#} V. sich bei Etwas betheiligen ŚĀṄKH. BR. 23,5.
ru: {#yat#}¦ Caus. vgl. ROTH в Z. d. d. m. G. 41,676. — С {#anvA#} V. участвовать в чём-л. ŚĀṄKH. BR. 23,5.

source: — {#samupopa#} sich setzen: {#˚vizwA Sayane#} HARIV. 7042.
ru: — {#samupopa#} сесть, садиться: {#˚vizwA Sayane#} HARIV. 7042.

source: — {#sam#} caus. 6) die neuere Ausg. liest {#prezyAjanaM sa saMjYAya anAKyeyo #} [Page5-1450] {# 'smi saMjYayA#} .
ru: — {#sam#} caus. 6) новейшее Ausg. читает {#prezyAjanaM sa saMjYAya anAKyeyo #} [Page5-1450] {# 'smi saMjYayA#} .

source: — {#aBisam#} verbinden, {#anaBisaMbadDa#} nicht zusammenhängend SUŚR. 2. 58,16. {#tasyeti prakftaM prARamaBisaMbaDnAti#} so v. a. meint er, versteht darunter ŚAṂK. zu BṚH. ĀR. UP. S. 116. {#na vAvacanena SakuniraBisaMbaDyate kiM tarhi nipAtanamaBisaMbaDyate#} mit {#vA#} ist nicht {#Sakuni#}, sondern {#nipAtana#} (d. i. unregelmässige Bildung) zu verbinden PAT. zu P. 6,1,150. ders. zu 147 bei GOLD. MĀN. 127,a. {#arTaSabdaH pratyekamaBisaMbaDyate#} gehört zu, ist zu ziehen, — zu ergänzen Schol. zu P. 2,2,11. 1,6. KULL. zu M. 2,204. Schol. bei WILSON, SĀṂKHYAK. S. 51. — Vgl. {#aBisaMbanDa#} .
ru: — {#aBisam#} соединять, {#anaBisaMbadDa#} несвязный, несогласованный SUŚR. 2. 58,16. {#tasyeti prakftaM prARamaBisaMbaDnAti#} так: он имеет в виду, понимает под этим ŚAṂK. к BṚH. ĀR. UP. S. 116. {#na vAvacanena SakuniraBisaMbaDyate kiM tarhi nipAtanamaBisaMbaDyate#} с {#vA#} не является {#Sakuni#}, но {#nipAtana#} (d. i. неправильное образование) следует соединять PAT. к P. 6,1,150. ders. к 147 при GOLD. MĀN. 127,a. {#arTaSabdaH pratyekamaBisaMbaDyate#} относится к, следует отнести, — следует восполнить Schol. к P. 2,2,11. 1,6. KULL. к M. 2,204. Schol. при WILSON, SĀṂKHYAK. S. 51. — Vgl. {#aBisaMbanDa#} .

source: — 5) mit {#punar#} in dieses Leben zurückkehren YĀJÑ. 3,196. — 6) an eine eigentliche Bewegung wird in folgenden Verbindungen gar nicht mehr gedacht: {#yadi jIvanvrajeta saH#} so v. a. mit dem Leben davonkommen R. 4,13,36. {#taM vinA ko vrajetsuKam#} so v. a. sich wohl fühlen HARIV. 15815. — Vgl. {#durvrajita#} .
ru: — 5) с {#punar#} возвращаться в эту жизнь YĀJÑ. 3,196. — 6) о собственном движении в следующих сочетаниях речь уже не идёт: {#yadi jIvanvrajeta saH#} то есть v. a. спастись живым R. 4,13,36. {#taM vinA ko vrajetsuKam#} то есть v. a. чувствовать себя хорошо HARIV. 15815. — Vgl. {#durvrajita#} .

source: — {#pari#} anzeigen, angeben: {#yatiTIM tatsamAM paridideSa#} ŚAT. BR. 1,8,1,5. als vorhanden bezeichnen, annehmen: {#tisro vE gatayo rAjanparidizwAH svakarmaBiH . mAnuzyaM svargavAsaSca tiryagyoniSca#} MBH. 3,12497.
ru: — {#pari#} указывать, обозначать: {#yatiTIM tatsamAM paridideSa#} ŚAT. BR. 1,8,1,5. признавать существующим, полагать: {#tisro vE gatayo rAjanparidizwAH svakarmaBiH . mAnuzyaM svargavAsaSca tiryagyoniSca#} MBH. 3,12497.

source: — {#pari#} act. med. (dieses seltener) übergeben, überantworten, anvertrauen; niederlegen bei oder in; Jmd Etwas reichen; mit dat. gen. oder loc. der Person: {#tri\te du\Hzvapnya\M sarva^mA\ptye pari^ dadmasi#} ṚV. 8,47,15. {#(SvAnO) tAByA^mena\M pari^ dehi#} 10,14,11. {#(ajam) pari^ dattAtpi\tfBya^H#} 16,2. 17,3. VS. 11,64. 18,59. AV. 1,30,2. {#ja\rAyE^ tvA\ pari^ dadAmi#} 3,11,7. {#tasmA^ A\tmAna\M pari^ dade#} 19,17,1. {#tasmi\nnindra\H parya^datta cakzu^H prA\RamaTo\ bala^m#} 46,3. 48,2. 1,14,3. 5,22,14. 12,3,46. {#paSUnguptyE paridadAti#} ŚAT. BR. 1,7,1,8. 2,3,4,40. {#agnaye paridAya svapiti#} 3,2,2,22. ĀŚV. GṚHY. 1,20. 2,1. ŚĀṄKH. GṚHY. 3,5. PĀR. GṚHY. 2,2. {#prajApaterAtmAnaM paridadAni#} CHĀND. UP. 3,22,5. {#tu\YjAte\ vfzRya\M paya^H pari\dAya\ rasa^M duhe#} ṚV. 1,105,2. — {#prajApatirhi vESyAya sfzwvA paridade (paridadO#} MBH. 12,2290) {#paSUn . brAhmaRAya ca rAjYe ca sarvAH paridade prajAH ..#} M. 9,327. {#pfTAM paridadO tasmE#} MBH. 3,17039. 7,5146. {#striyaH puMsAM paridade manurjigamizurdivam#} 13,2491. 3,10868. {#rAjyaM paridadO sarvaM vESyAputre#} 17,6. {#yasminso paridadyAstvaM so 'pi rAmo vanaM gataH#} R. GORR. 2,84,6. {#tatra sItAM paridAya#} 3,30,27. {#bfhaspatiM paridAtuM marutte#} zur Verfügung stellen MBH. 14,226. fgg. {#tvaM naH svacakzuH paridehi#} verleihe BHĀG. P. 3,5,50. {#pArivarhAnmahADanAn . daMpatyoH paryadAtprItyA BUzAvasaHparicCadAn#} 22,23. partic. {#parItta#} P. 6,3,124. {#(javaH) Sye\ne parI^ttaH#} VS. 9,9. ŚĀṄKH. GṚHY. 2,12. {#parIta#} fälschlich st. {#parItta#} MBH. 1,8437. 14,1558. — caus. übergeben lassen: {#(tam) paridApya yuDizWire#} MBH. 15,445.
ru: — {#pari#} act. med. (последнее реже) вручать, передавать, доверять; откладывать у или в; подавать кому-л. что-л.; с dat. gen. или loc. лица: {#tri\te du\Hzvapnya\M sarva^mA\ptye pari^ dadmasi#} ṚV. 8,47,15. {#(SvAnO) tAByA^mena\M pari^ dehi#} 10,14,11. {#(ajam) pari^ dattAtpi\tfBya^H#} 16,2. 17,3. VS. 11,64. 18,59. AV. 1,30,2. {#ja\rAyE^ tvA\ pari^ dadAmi#} 3,11,7. {#tasmA^ A\tmAna\M pari^ dade#} 19,17,1. {#tasmi\nnindra\H parya^datta cakzu^H prA\RamaTo\ bala^m#} 46,3. 48,2. 1,14,3. 5,22,14. 12,3,46. {#paSUnguptyE paridadAti#} ŚAT. BR. 1,7,1,8. 2,3,4,40. {#agnaye paridAya svapiti#} 3,2,2,22. ĀŚV. GṚHY. 1,20. 2,1. ŚĀṄKH. GṚHY. 3,5. PĀR. GṚHY. 2,2. {#prajApaterAtmAnaM paridadAni#} CHĀND. UP. 3,22,5. {#tu\YjAte\ vfzRya\M paya^H pari\dAya\ rasa^M duhe#} ṚV. 1,105,2. — {#prajApatirhi vESyAya sfzwvA paridade (paridadO#} MBH. 12,2290) {#paSUn . brAhmaRAya ca rAjYe ca sarvAH paridade prajAH ..#} M. 9,327. {#pfTAM paridadO tasmE#} MBH. 3,17039. 7,5146. {#striyaH puMsAM paridade manurjigamizurdivam#} 13,2491. 3,10868. {#rAjyaM paridadO sarvaM vESyAputre#} 17,6. {#yasminso paridadyAstvaM so 'pi rAmo vanaM gataH#} R. GORR. 2,84,6. {#tatra sItAM paridAya#} 3,30,27. {#bfhaspatiM paridAtuM marutte#} предоставлять в распоряжение MBH. 14,226. fgg. {#tvaM naH svacakzuH paridehi#} предоставляю BHĀG. P. 3,5,50. {#pArivarhAnmahADanAn . daMpatyoH paryadAtprItyA BUzAvasaHparicCadAn#} 22,23. partic. {#parItta#} P. 6,3,124. {#(javaH) Sye\ne parI^ttaH#} VS. 9,9. ŚĀṄKH. GṚHY. 2,12. {#parIta#} ошибочно st. {#parItta#} MBH. 1,8437. 14,1558. — caus. велеть передать: {#(tam) paridApya yuDizWire#} MBH. 15,445.

source: — {#aBi#} loslassen: {#nADarmaH kAraRApekzI kartAramaBimuYcati#} MBH. 12,10949. schleudern, abschiessen: {#aByamuYcanta — SaravarzARi#} 7,3967.
ru: — {#aBi#} отпускать: {#nADarmaH kAraRApekzI kartAramaBimuYcati#} MBH. 12,10949. метать, пускать (стрелу): {#aByamuYcanta — SaravarzARi#} 7,3967.
